calculator = {
    "calculator": {
        "steps": {
            "1": [{
                "name": "Выберите объект проектирования",
                "type": "radio",
                "step": 1,
                "variants": [
                    {
                        "name": "Объект капитального строительства"
                    },
                    {
                        "name": "Линейный объект"
                    }
                ]
            }],
            "2": [
                {
                    "name": "Выберите тип строительства",
                    "type": "radio",
                    "step": 2,
                    "variants": [
                        {
                            "name": "Общественные здания",
                            "k": 100
                        },
                        {
                            "name": "Жилые здания",
                            "k": 200
                        },
                        {
                            "name": "Промышленные объекты и сооружения",
                            "k": 250
                        }
                    ]
                },
                {
                    "name": "Заполните длину объекта",
                    "type": "text",
                    "step": 2,
                    "placeholder": "136 км"
                }
            ],
            "3": [
                {
                    "name": "Заполните площадь объекта",
                    "type": "text",
                    "step": 3,
                    "placeholder": "136 м^2"
                },
                {
                    "name": "Выберите стадию проектирования",
                    "type": "radio",
                    "step": 3,
                    "variants": [
                        {
                            "name": "Проектная документация",
                            "k": 0
                        },
                        {
                            "name": "Рабочая документация",
                            "k": 1.4
                        },
                        {
                            "name": "Проектная и рабочая документация",
                            "k": 1.7
                        }
                    ]
                }
            ],
            "4": [
                {
                    "name": "Выберите стадию проектирования",
                    "type": "radio",
                    "step": 4,
                    "variants": [
                        {
                            "name": "Проектная документация",
                            "k": 1.1
                        },
                        {
                            "name": "Рабочая документация",
                            "k": 1.4
                        },
                        {
                            "name": "Проектная и рабочая документация",
                            "k": 1.7
                        }
                    ]
                },
                {
                    "name": "Выберите нужные разделы",
                    "type": "checkbox",
                    "step": 4,
                    "variants": []
                }
            ],
            "5": [
                {
                    "name": "Выберите нужные разделы",
                    "type": "checkbox",
                    "step": 5,
                    "variants": []
                }
            ]
        }
    }
}