capital_work = {
    "Коэффициент": 1.4,
    "Разделы": [
        {
            "Название": "Генеральный план",
            "Цена": 43232
        },
        {
            "Название": "Архитектурные решения",
            "Цена": 35327
        },
        {
            "Название": "Конструктивные решения. Железобетонные конструкции",
            "Цена": 43232
        },
        {
            "Название": "Конструктивные решения. Железобетонные конструкции. Фундаменты",
            "Цена": 92301
        },
        {
            "Название": "Конструктивные решения. Металлические конструкции",
            "Цена": 12189
        },
        {
            "Название": "Конструктивные решения. Металлические конструкции деталировочные",
            "Цена": 43232
        },
        {
            "Название": "Система электроснабжения. Наружное электроснабжение",
            "Цена": 12942
        },
        {
            "Название": "Система электроснабжения. Силовое электрооборудование",
            "Цена": 52930
        },
        {
            "Название": "Система электроснабжения. Электроосвещение",
            "Цена": 53829
        },
        {
            "Название": "Система электроснабжения. Молниезащита и заземление",
            "Цена": 21827
        },
        {
            "Название": "Система водоснабжения и водоотведения. Наружные сети",
            "Цена": 76891
        },
        {
            "Название": "Система водоснабжения и водоотведения. Внутренние сети",
            "Цена": 13458
        },
        {
            "Название": "Отопление, вентиляция и кондиционирование воздуха",
            "Цена": 62813
        },
        {
            "Название": "Телефония, Радиофикация, Телеприем",
            "Цена": 69281
        },
        {
            "Название": "Структурированные кабельные сети",
            "Цена": 24352
        },
        {
            "Название": "Видеонаблюдение",
            "Цена": 68923
        },
        {
            "Название": "Охранная сигнализация",
            "Цена": 69239
        },
        {
            "Название": "Система контроля и учета доступа",
            "Цена": 21904
        },
        {
            "Название": "Технологические решения",
            "Цена": 74892
        },
        {
            "Название": "Пожарная сигнализация и СОУЭ",
            "Цена": 61245
        },
        {
            "Название": "Диспетчеризация",
            "Цена": 38421
        },
        {
            "Название": "Связь МГН",
            "Цена": 78921
        },
        {
            "Название": "Пожаротушение",
            "Цена": 64313
        }
    ]
}