capital_project_work = {
    "Коэффициент": 1.7,
    "Разделы": [
        {
            "Название": "Генеральный план",
            "Цена": 45328
        },
        {
            "Название": "Архитектурные решения",
            "Цена": 39042
        },
        {
            "Название": "Конструктивные решения",
            "Цена": 94392
        },
        {
            "Название": "Система электроснабжения. Наружное электроснабжение",
            "Цена": 99302
        },
        {
            "Название": "Система электроснабжения",
            "Цена": 89893
        },
        {
            "Название": "Система водоснабжения и водоотведения. Наружные сети",
            "Цена": 99321
        },
        {
            "Название": "Система водоснабжения и водоотведения. Внутренние сети",
            "Цена": 12193
        },
        {
            "Название": "Отопление, вентиляция и кондиционирование воздуха",
            "Цена": 79239
        },
        {
            "Название": "Телефония, Радиофикация, Телеприем",
            "Цена": 43215
        },
        {
            "Название": "Структурированные кабельные сети",
            "Цена": 98392
        },
        {
            "Название": "Видеонаблюдение",
            "Цена": 72834
        },
        {
            "Название": "Охранная сигнализация",
            "Цена": 48921
        },
        {
            "Название": "Система контроля и учета доступа",
            "Цена": 78428
        },
        {
            "Название": "Технологические решения",
            "Цена": 74328
        },
        {
            "Название": "Пожарная сигнализация и СОУЭ",
            "Цена": 83423
        },
        {
            "Название": "Диспетчеризация",
            "Цена": 43425
        },
        {
            "Название": "Связь МГН",
            "Цена": 72834
        },
        {
            "Название": "Пожаротушение",
            "Цена": 65283
        }
    ]
}