linear_project = {
    "Коэффициент": 1.1,
    "Разделы": [
        {
            "Название": "Пояснительная записка",
            "Цена": 10000
        },
        {
            "Название": "Проект полосы отвода",
            "Цена": 342132
        },
        {
            "Название": "Технологические и конструктивные решения линейного объекта. Искусственные сооружения",
            "Цена": 90432
        },
        {
            "Название": "Здания, строения и сооружения, входящие в инфраструктуру линейного объекта",
            "Цена": 58042
        },
        {
            "Название": "Проект организации строительства",
            "Цена": 342132
        },
        {
            "Название": "Проект организации работ по сносу (демонтажу) линейного объекта",
            "Цена": 93022
        },
        {
            "Название": "Мероприятия по охране окружающей среды",
            "Цена": 53218
        },
        {
            "Название": "Мероприятия по Раздел 8. «Мероприятия по обеспечению пожарной безопасности",
            "Цена": 92055
        },
        {
            "Название": "Сметы",
            "Цена": 89294
        }
    ]
}